{
    "Password": "Senha",
    "Remember me": "Lembre de mim",
    "Log in": "Entrar",
    "Forgot your password?": "Esqueceu sua senha?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Esqueceu sua senha? Não tem problema. Basta nos informar seu endereço de e-mail e enviaremos um link de redefinição de senha que permitirá que você escolha uma nova.",
    "Email Password Reset Link": "Enviar Verificação",
    "Not registered yet?": "Não tem cadastro?",
    "Name": "Nome",
    "Confirm Password": "Confirmar Senha",
    "Already registered?": "Já é cadastrado?",
    "Register": "Registrar",
    "Resend Verification Email": "Reenviar Verificação",
    "Profile": "Perfil",
    "Log Out": "Sair",
    "Profile Information": "Informação de Perfil",
    "Update your account's profile information and email address.": "Atualize as informações de perfil e o endereço de e-mail de sua conta.",
    "Save": "Salvar",
    "Update Password": "Atualizar Senha",
    "Ensure your account is using a long, random password to stay secure.": "Certifique-se de que sua conta esteja usando uma senha longa e aleatória para se manter segura.",
    "Current Password": "Senha Atual",
    "New Password": "Nova Senha",
    "Delete Account": "Deletar Conta",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Quando sua conta for excluída, todos os seus recursos e dados serão excluídos permanentemente. Antes de excluir sua conta, faça o download de todos os dados ou informações que deseja manter.",
    "Are you sure you want to delete your account?": "Você tem certeza que quer excluir sua conta?",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Quando sua conta for excluída, todos os seus recursos e dados serão excluídos permanentemente. Digite sua senha para confirmar que deseja excluir permanentemente sua conta.",
    "Cancel": "Cancelar",
    "Dashboard": "Painel",
    "My Bills": "Minhas Contas",
    "Status": "Status",
    "Expiration Date": "Data de Expiração",
    "Value": "Valor",
    "Edit": "Alterar",
    "Hello, :name! Your account overview is available.": "Olá, :name! A visão geral do seu perfil está disponível.",
    "Near Expiration": "Expiração Próxima",
    "Paid": "Pagas",
    "Pending": "Pendentes",
    "Expired": "Expiradas"
}